<?php
use yii\helpers\Html;
?>


<div class="jumbotron">
  <h1 class="display-4">Бухгалтер, приветствую!</h1>
  <p class="lead">Здесь Вы можете редактировать записи, просматривать клиентов, работать с продажами.</p>
  <p class="lead">Просто выберете страницу и отредактируйте ее на свой вкус.</p>
  <p class="lead">После редактирования нужно проверить запись на соответствующей странице.</p>
  <p class="lead">После нажатия на кнопку "Редактировать" на какой-либо странице, для дейстия над записями необходимо нажать на данные значки:</p>
  <p class="lead">(Просмотр <img src="/slider/Просмотр.jpg">), (Редактировать<img src="/slider/Редактировать.jpg">), (Удалить<img src="/slider/Удалить.jpg">)</p>
  <hr class="my-4">
</div>
